CONST_GREETINGS = "Приветствую Вас! \n \n" \
                  "Это профессиональный юридический чат-бот, где можно найти  юриста/адвоката/эксперта  для  решения" \
                  " юридического вопроса  любой  сферы  деятельности, от общих бытовых  вопросов  до узко" \
                   "специализированных   IT-юристов, юристов  медицинской сферы, юристов по недвижимости  и   других. \n \n" \
                   "Мы  очень  трепетно относимся  к сохранности и защите персональных данных, поэтому бот не сохраняет " \
                   "персональные данные, за исключением  e-mail  адреса, который исключительно используется " \
                   "в рамках данного сервиса.  Продолжая использование бота, в соответствии с " \
                   "Федеральным законом  «О персональных данных» №  152-ФЗ от 27.07.2006 года " \
                   "Вы даете безусловное согласие на обработку Ваших персональных данных настоящим ресурсом."
INPUT_DATA = ""
CONST_TOPIC = ""
CONST_SER = ""
CONST_LOC = ""
CONST_ID = 1229122656